aplicacion.titulo=Sistema de Auditoria

plantilla.inicio=Inicio
plantilla.admin=Opciones de ADMINISTRADOR
plantilla.user=Opciones de USUARIO
plantilla.usuarios=Usuarios
plantilla.solicitarAu=Solicitar auditoria
plantilla.auditores=Auditores
plantilla.auditorias=Auditorias
plantilla.noticias=Noticias
plantilla.pf=PF
plantilla.materialAp=Material de apoyo
plantilla.sesion=Cerrar Sesion
plantilla.derechos=Derechos Reservados 2022
plantilla.cerraS=Cerrar Sesion

index.bienvenido=Bienvenido!
index.frase=Actualizaci\u00f3n constante y mejora continua.

login.login=Inicio de sesion
login.usuario=Usuario
login.clave=Clave
login.boton=Ingresar
login.mensaje1=Olvido su clave?
login.mensaje2=Ingresa tus datos

auditor.titulo=Auditores
auditor.mensaje1=Inscribe la informacion del auditor
auditor.lista=Lista de auditores
auditor.nuevo=Nuevo auditor
auditor.nombre=Nombre auditor
auditor.apellidos=Apellidos
auditor.correo=Correo
auditor.cedula=Cedula
auditor.mensaje2=En este momento no tenemos ningun auditor en lista
auditorM.titulo=Modificar Auditor
auditorM.mensaje1=Modificar un auditor
auditorM.mensaje2=Auditor a modificar
auditorM.nombre=Nombre del Auditor:
auditorM.apellidos=Apellidos:
auditorM.correo=Correo del auditor:
auditorM.cedula=Cedula del auditor:

auditoria.titulo=Auditorias
auditoria.mensaje1=Inscribe la informacion de la auditoria
auditoria.lista=Lista de auditorias
auditoria.nuevo=Nueva auditoria
auditoria.nombre=Nombre auditor encargado
auditoria.fecha=Fecha de la auditoria
auditoria.area=Area auditada
auditoria.calificacion=Calificacion
auditoria.mensaje2=En este momento no tenemos ninguna auditoria en lista
auditoriaM.titulo=Modificar Auditoria
auditoriaM.mensaje1=A\u00f1adir o Modificar una auditoria
auditoriaM.mensaje2=Datos de la auditoria a a\u00f1adir a modificar
auditoriaM.nombre=Nombre del Auditor encargado:
auditoriaM.fecha=Fecha en que se realizo la auditoria:
auditoriaM.area=Area auditada:
auditoriaM.calificacion=Calificacion de la auditoria:

error.error=ERROR 403
error.parrafo=Usted no tiene el roll para completar esta accion
error.volver=Volver a intentar

pf.titulo=PF
pd.pf=PF. Preguntas frecuentes.

material.titulo=Material de apoyo
material.titulo2=Material de apoyo para aprender 5S
material.guia1=Guia 1
material.guia2=Guia 2
material.guia3=Guia 3
material.guia4=Guia 4

noticias.titulos=Noticias
noticias.leermas=Leer mas

solicitar.titulo=Solicitar auditoria
solicitar.mensaje1=Solicite una auditoria!
solicitar.mensaje2=Lista de solicitudes de auditorias
solicitar.nuevo=Nueva Solicitud
solicitar.nombre=Nombre Solicitante
solicitar.correo=Correo
solicitar.telefono=Telefono
solicitar.cedula=Cedula
solicitar.puesto=Puesto
solicitar.empresa=Empresa
solicitar.AAA=Area a Auditar
solicitar.cedulaJ=Cedula juridica de la empresa
solicitar.correoE=Correo de la empresa
solicitar.direccionE=Direccion de la empresa
solicitar.mensaje3=En este momento no tenemos ninguna solicitud de auditoria en lista

solicitarM.titulo=Modificar solicitud
solicitarM.mensaje1=A\u00f1adir o modificar una solicitud
solicitarM.mensaje2=Datos de las solicitud a a\u00f1adir o modificar
solicitarM.nombre=Nombre del solicitante:
solicitarM.correo=Correo del solicitante:
solicitarM.telefono=Telefono del solicitante:
solicitarM.cedula=Cedula del solicitante:
solicitarM.puesto=Puesto del solicitante:
solicitarM.empresa=Empresa del solicitante:
solicitarM.AAA=Area de la empresa a auditar:
solicitarM.cedulaJ=Cedula juridica de la empresa:
solicitarM.correoE=Correo de la empresa:
solicitarM.direccionE=Direccion de la solicitante:

usuarios.titulo=Usuarios
usuarios.mensaje1=Listado de usuarios registrados en el sistema
usuarios.mensaje2=Lista de usuarios
usuarios.nuevo=Nuevo usuario
usuarios.nombre=Nombre
usuarios.correo=Correo
usuarios.cedula=Cedula
usuarios.username=Username
usuarios.rol=Rol
usuarios.mensaje3=En este momento no tenemos ningun usuario en lista

usuariosM.titulo=Modificar usuarios
usuariosM.mensaje1=A\u00f1adir o modificar un usuario
usuariosM.mensaje2=Datos del usuario a a\u00f1adir o modificar
usuariosM.nombre=Nombre del usuario:
usuariosM.correo=Correo del usuario:
usuariosM.cedula=Cedula del usuario:
usuariosM.user=Usuario:
usuariosM.clave=Contrase\u00f1a:
usuariosM.rol=Rol del usuario:



sidebar.inicio=Inicio
sidebar.usu=Administrar Usuarios
sidebar.auditorias=Administrar Auditorias
sidebar.auditores=Administrar Auditores
sidebar.solicitudesAu=Solicitudes Auditorias

accion.agregar=Agregar
accion.nuevo=Nuevo
accion.eliminar=Eliminar
accion.actualizar=Actualizar
accion.guardar=Guardar
accion.regresar=Regresar
accion.cerraS=Cerrar Sesion


noticias.titulo1=Espacio para las noticias semanales sobre 5'S
pf.titulo1=PF. Seccion de preguntas frecuentes.

reporte.reporte=Reporte

noticia.noticia1=Catalunya Wagen implanta las 5'S
noticia.noticia2=Promovido por su nuevo Director de Postventa, \u00c1ngel Rodr\u00edguez, Catalunya Wagen ha puesto en marcha su plan 5S. Bajo este enigm\u00e1tico nombre se esconde una filosof\u00eda de trabajo que, en \u00faltima instancia, mejorar\u00e1 la satisfacci\u00f3n de nuestros clientes. Las 5S son una creaci\u00f3n del sistema productivo japon\u00e9s que est\u00e1 causando furor en las empresas occidentales. Aplicada a nuestros talleres significa seguir una serie de normas que tienden a la mejora en el orden, la organizaci\u00f3n y la limpieza en los lugares de trabajo, de forma que se incrementa el bienestar de los operarios y se mejora la productividad del Servicio Postventa.
noticia.noticia3=AyA y las 5S en el trabajo
noticia.noticia4=Recientemente, se ha empezado a informar y a intentar aplicar en la instituci\u00f3n el Programa de las 5S. Es una metodolog\u00eda creada en Jap\u00f3n en los a\u00f1os 60 por la empresa Toyota, cuyo objetivo es mejorar las condiciones de trabajo dirigidas a minimizar el desperdicio, con miras a asegurar que el espacio laboral est\u00e9 sistem\u00e1ticamente limpio y ordenado y con el cual mejorar la productividad y la seguridad, a la vez que se crean procesos eficientes, eficaces y efectivos continuos en aras de propiciar un ambiente organizado y altamente motivado. Las herramientas conceptuales y pr\u00e1cticas con las que se pretende lograr tal objetivo son: Seiri (eliminar todo lo innecesario y despejar tu mesa de trabajo), Seiton (organizar el espacio de trabajo eficazmente), Seiso (no ensuciar), Seiketsu (establecer procedimientos y m\u00e9todos de trabajo) y Shitsuke (respetar las reglas de trabajo mediante la continuidad y la constancia).
noticia.noticiaLeer=Leer mas

pf.linea1=FQA1. \u00bfQu\u00e9 son las 5S?
pf.linea2=Las \u201c5S\u201d son las iniciales de cinco palabras japonesas que nombran a cada una de las cinco fases que componen el m\u00e9todo:
pf.linea3=SEIRI \u2013 CLASIFICACI\u00d3N. Consiste en identificar y separar los materiales necesarios de los innecesarios y en desprenderse de estos \u00faltimos.
pf.linea4=SEITON \u2013 ORDEN. Se trata de establecer el modo en que deben ubicarse e identificarse los materiales necesarios, de manera que sea f\u00e1cil y r\u00e1pido encontrarlos, utilizarlos y reponerlos.
pf.linea5=SEISO \u2013 LIMPIEZA. Basada en identificar y eliminar las fuentes de suciedad, asegurando que todos los medios se encuentran siempre en perfecto estado.
pf.linea6=SEIKETSU \u2013 ESTANDARIZACI\u00d3N. El objetivo es distinguir f\u00e1cilmente una situaci\u00f3n normal de otra anormal, mediante normas sencillas y visibles para todos dando lugar a un control visual.
pf.linea7=SHITSUKE \u2013 DISCIPLINA. Consiste en trabajar permanentemente de acuerdo con las normas establecidas.
pf.linea8=FQA2. \u00bfCu\u00e1les son sus ventajas?
pf.linea9=Mayor productividad.
pf.linea10=Mejora las condiciones de trabajo, aumentando los niveles de seguridad y disminuyendo los accidentes.
pf.linea11=Reducci\u00f3n de p\u00e9rdidas de tiempo y tiempos de respuesta m\u00e1s cortos.
pf.linea12=Mejora en la calidad de productos y/o servicios.
pf.linea13=Bajo nivel de inversi\u00f3n para lograr su implementaci\u00f3n.
pf.linea14=Genera cultura organizacional y disciplina personal.
pf.linea15=FQA3. \u00bfA qui\u00e9n va dirigido el m\u00e9todo de las 5s?
pf.linea16=Las 5S son universales, se pueden aplicar en todo tipo de empresas y organizaciones, tanto en talleres como en oficinas, incluso en aquellos que aparentemente se encuentran suficientemente ordenados y limpios. Por tanto, cualquier tipo de organizaci\u00f3n, ya sea industrial o de servicios, que desee iniciar el camino de la mejora continua puede implementarlo en \u00e1reas como el mantenimiento de activos e instalaciones.
pf.linea17=FQA4. \u00bfCu\u00e1les son los requerimientos metodol\u00f3gicos de las 5S?
pf.linea18=El compromiso y la participaci\u00f3n del personal de los distintos niveles de la organizaci\u00f3n, especialmente de la gerencia. \u201cMientras la alta direcci\u00f3n no brinde su apoyo claro y decidido [\u2026] el proyecto no ser\u00e1 factible\u201d (Stryker, en Garfield, 1992, p. 197).
pf.linea19=La cultura laboral existente en la organizaci\u00f3n puede acelerar o frenar la adopci\u00f3n de las nuevas formas de trabajo que requieren las 5S (Robinns, 1999).
pf.linea20=La disponibilidad de tiempo y su administraci\u00f3n. Se debe cuidar que el proceso no sea demasiado lento o demasiado largo, pues esto puede incrementar los costos y disminuir la motivaci\u00f3n del personal y los beneficios percibidos. Imai (1989, p. 121) se\u00f1ala que \u201cun gerente debe dedicar por lo menos el 50% de su tiempo al mejoramiento\u201d y, en la implementaci\u00f3n de las 5S, su participaci\u00f3n activa y continuada es crucial para optimizar el uso del tiempo.
pf.linea21=FQA5. \u00bfCuales son los objetivos de las 5S?
pf.linea22=Servir como retroalimentaci\u00f3n para evaluaci\u00f3n del plan de implantaci\u00f3n
pf.linea23=Presentar las oportunidades de mejora para las \u00e1reas auditadas
pf.linea24=Medir el nivel actual de 5S para posteriormente evaluar su evoluci\u00f3n en tu empresa
pf.linea25=Verificar el nivel actual de 5S para comparar con la meta establecida
pf.linea26=Servir como herramienta de promoci\u00f3n continua de las 5S
pf.linea27=Comparar la evoluci\u00f3n del proceso de 5S por toda la empresa
pf.linea28=Verificar el nivel de consolidaci\u00f3n de la implantaci\u00f3n de las 5S

material.linea1=\u00bfTe cuesta organizarte? El m\u00e9todo 5S es para ti
material.linea2=\u00bfBuscas una forma de organizarte? \u00bfYa probaste diversos m\u00e9todos y no te han dado efecto? Por eso te ofrecemos otro opci\u00f3n,esta vez las 5S principios b\u00e1sicos y simples para lograr tus objetivos.
material.linea3=Ir a guia 1
material.linea4=\u00bfQue es 5S?
material.linea5=5S es una forma sistem\u00e1tica de gesti\u00f3n visual que utiliza todo, desde cinta de piso hasta manuales de operaciones. No se trata solo de limpieza y organizaci\u00f3n; tambi\u00e9n se trata de maximizar la eficiencia y el beneficio. 5S es un marco que enfatiza el uso de una mentalidad y herramientas especificas para crear eficiencia y valor. Implica la observaci\u00f3n, el an\u00e1lisis, la colaboraci\u00f3n y la b\u00fasqueda de residuos, y tambi\u00e9n implica la practica de eliminar desechos.
material.linea6=Ir a guia 2
material.linea7=PROPUESTA GU\u00cdA BASADA EN LA T\u00c9CNICA DE LAS 5S COMO HERRAMIENTA B\u00c1SICA PARA MEJORAR LA PRODUCTIVIDAD EN LA BODEGA DE LA UNIDAD REGIONAL SEMAP
material.linea8=Debido a la globalizaci\u00f3n, en la actualidad el mejoramiento de la calidad y productividad se hace fundamental para que una empresa permanezca en el mercado. Sin embargo, para comenzar este proceso de mejora, es indispensable iniciar con un cambio de h\u00e1bitos, m\u00e9todos y enfoque que fortalezcan la disciplina, el orden y la cooperaci\u00f3n entre todos los miembros de una organizaci\u00f3n. A trav\u00e9s de la t\u00e9cnica de las 5s, como metodolog\u00eda orientada a lograr espacios m\u00e1s productivos, agradables y seguros, es posible conseguirlo.
material.linea9=Ir a guia 3
material.linea10=Manual de implementacion de 5'S
material.linea11=Las 5 S puede desarrollarse con cierta independencia al SGC, lo que constituir\u00e1 un trampol\u00edn de sensibilizaci\u00f3n para lanzar a continuaci\u00f3n esta acci\u00f3n. En cualquier caso, el \u00e9xito de las 5 S y su perpetuidad exigen un compromiso total por parte del personal operativo como de la l\u00ednea jer\u00e1rquica para inducir un cambio en el estado de animo, actitud y comportamiento de la organizaci\u00f3n, lo que garantiza el proceso de puesta en marcha de la Gesti\u00f3n de la Calidad Total. Este manual servir\u00e1 para orientar a todo el personal, en la implementaci\u00f3n (t\u00e9cnicas, procedimientos y auditorias de las 5 S) y en especial a los subdirectores y jefes de oficinas que asumir\u00e1n un rol de facilitadores al interior de sus \u00e1reas de trabajo, motivando a su personal para garantizar el \u00e9xito del programa.
material.linea12=Ir a guia 4

